heart_emoji = [
    '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️❤️◽️❤️❤️◽️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️◽️❤️❤️❤️❤️❤️◽️▫️
▫️▫️◽️❤️❤️❤️◽️▫️▫️
▫️▫️▫️◽️❤️◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️❤️◽️❤️❤️◽️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️❤️❤️❤️❤️‍🔥❤️❤️❤️▫️
▫️◽️❤️❤️❤️❤️❤️◽️▫️
▫️▫️◽️❤️❤️❤️◽️▫️▫️
▫️▫️▫️◽️❤️◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️❤️◽️❤️❤️◽️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️❤️❤️❤️🔥❤️❤️❤️▫️
▫️❤️❤️🔥❤️‍🔥🔥❤️❤️▫️
▫️◽️❤️❤️🔥❤️❤️◽️▫️
▫️▫️◽️❤️❤️❤️◽️▫️▫️
▫️▫️▫️◽️❤️◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️❤️◽️❤️❤️◽️▫️
▫️❤️❤️❤️🔥❤️❤️❤️▫️
▫️❤️❤️🔥❤️‍🔥🔥❤️❤️▫️
▫️❤️🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥❤️▫️
▫️◽️❤️🔥❤️‍🔥🔥❤️◽️▫️
▫️▫️◽️❤️🔥❤️◽️▫️▫️
▫️▫️▫️◽️❤️◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️❤️◽️❤️❤️◽️▫️
▫️❤️❤️🔥❤️‍🔥🔥❤️❤️▫️
▫️❤️🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥❤️▫️
▫️🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥▫️
▫️◽️🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥◽️▫️
▫️▫️◽️🔥❤️‍🔥🔥◽️▫️▫️
▫️▫️▫️◽️🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️🔥◽️🔥❤️◽️▫️
▫️❤️🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥❤️▫️
▫️🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️🔥❤️‍🔥◽️❤️‍🔥🔥◽️▫️
▫️🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️‍🔥❤️‍🔥◽️❤️‍🔥❤️‍🔥◽️▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️‍🔥❤️‍🔥◽️❤️‍🔥❤️‍🔥◽️▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️❤️‍🔥💜◽️💜❤️‍🔥◽️▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️💜❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥💜▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️💜❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️💜❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️💜❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️◽️💜❤️‍🔥❤️‍🔥❤️‍🔥💜◽️▫️
▫️▫️◽️❤️‍🔥❤️‍🔥❤️‍🔥◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️💜❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️◽️💜❤️‍🔥❤️‍🔥❤️‍🔥💜◽️▫️
▫️▫️◽️💜❤️‍🔥💜◽️▫️▫️
▫️▫️▫️◽️❤️‍🔥◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜💜◽️💜💜◽️▫️
▫️💜❤️‍🔥❤️‍🔥💜❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️💜❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥💜▫️
▫️◽️💜❤️‍🔥❤️‍🔥❤️‍🔥💜◽️▫️
▫️▫️◽️💜❤️‍🔥💜◽️▫️▫️
▫️▫️▫️◽️💜◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️🤎💚◽️❤️💙◽️▫️
▫️💙💜💜🧡💜💜💛▫️
▫️💛💜❤️‍🔥💜❤️‍🔥💜🤎▫️
▫️❤️💜❤️‍🔥❤️‍🔥❤️‍🔥💜🧡▫️
▫️◽️🧡💜❤️‍🔥💜💚◽️▫️
▫️▫️◽️💚💜💙◽️▫️▫️
▫️▫️▫️◽️💛◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️🤎💚◽️❤️💙◽️▫️
▫️💙🤍💙🧡🖤🧡💛▫️
▫️💛🧡💜💙💜❤️🤎▫️
▫️❤️🖤💜❤️‍🔥💜🤍🧡▫️
▫️◽️🧡💙💜🧡💚◽️▫️
▫️▫️◽️💚❤️💙◽️▫️▫️
▫️▫️▫️◽️💛◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️🤎💚◽️❤️💙◽️▫️
▫️💙🤍💙🧡🖤🧡💛▫️
▫️💛🧡❤️💙❤️❤️🤎▫️
▫️❤️🖤💛💜💚🤍🧡▫️
▫️◽️🧡🤎💙🧡💚◽️▫️
▫️▫️◽️💚❤️💙◽️▫️▫️
▫️▫️▫️◽️💛◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💙💚◽️🤍🧡◽️▫️
▫️💚💛🧡💛💛🤎🧡▫️
▫️🤍🧡❤️🖤💛❤️❤️▫️
▫️🤍💜❤️💛💚🤍🧡▫️
▫️◽️🤍🧡❤️🧡💚◽️▫️
▫️▫️◽️💙🤍🖤◽️▫️▫️
▫️▫️▫️◽️🧡◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜❤️◽️💙💜◽️▫️
▫️🤍🤍💛💚🤍💛💛▫️
▫️❤️🧡🤍💙💛🤍🖤▫️
▫️💜🤍❤️💙🧡💛💜▫️
▫️◽️💚🧡💛💜❤️◽️▫️
▫️▫️◽️💜💙💚◽️▫️▫️
▫️▫️▫️◽️❤️◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️🤎💚◽️❤️💙◽️▫️
▫️💙🤍💙🧡🖤🧡💛▫️
▫️💛🧡❤️💙❤️❤️🤎▫️
▫️❤️🖤💛💜💚🤍🧡▫️
▫️◽️🧡🤎💙🧡💚◽️▫️
▫️▫️◽️💚❤️💙◽️▫️▫️
▫️▫️▫️◽️💛◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💙💚◽️🤍🧡◽️▫️
▫️💚💛🧡💛💛🤎🧡▫️
▫️🤍🧡❤️🖤💛❤️❤️▫️
▫️🤍💜❤️💛💚🤍🧡▫️
▫️◽️🤍🧡❤️🧡💚◽️▫️
▫️▫️◽️💙🤍🖤◽️▫️▫️
▫️▫️▫️◽️🧡◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️◽️▫️◽️◽️▫️▫️
▫️◽️💜❤️◽️💙💜◽️▫️
▫️🤍🤍💛💚🤍💛💛▫️
▫️❤️🧡🤍💙💛🤍🖤▫️
▫️💜🤍❤️💙🧡💛💜▫️
▫️◽️💚🧡💛💜❤️◽️▫️
▫️▫️◽️💜💙💚◽️▫️▫️
▫️▫️▫️◽️❤️◽️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️▫️◽️❤️▫️◽️◽️▫️▫️
▫️◽️💜▫️◽️💙▫️💜◽️
▫️🤍▫️🤍💛💚🤍💛💛
❤️▫️🧡🤍💙💛🤍🖤▫️
▫️💜🤍❤️💙▫️🧡💛💜
▫️💚▫️🧡💛💜❤️◽️▫️
▫️▫️◽️▫️💙▫️▫️💚▫️
▫️▫️▫️💜▫️❤️▫️▫️▫️
▫️▫️▫️▫️◽️▫️▫️▫️▫️
''', '''
▫️💜◽️▫️▫️◽️💙▫️💜
🤍◽️▫️▫️💛▫️▫️▫️◽️
▫️▫️▫️🤍▫️💙💚🤍💛
▫️🧡🤍▫️▫️▫️🤍🖤▫️
💜▫️🤍▫️💙▫️🧡▫️▫️
▫️▫️❤️▫️💛💜❤️◽️💛
💚▫️🧡▫️▫️▫️▫️💚▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️💜▫️◽️▫️❤️▫️▫️
''', '''
▫️▫️◽️▫️▫️💛▫️▫️▫️
▫️🤍▫️▫️▫️▫️▫️💚◽️
▫️▫️▫️▫️▫️▫️▫️▫️🤍
▫️🤍▫️▫️▫️▫️▫️▫️🖤
🤍▫️▫️▫️💙▫️▫️❤️▫️
▫️▫️▫️▫️▫️▫️▫️◽️▫️
▫️❤️▫️▫️▫️💛▫️💚▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️🧡▫️💙▫️▫️▫️▫️
''', '''
▫️▫️🤍▫️▫️▫️💚▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️◽️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️◽️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
❤️▫️▫️▫️▫️▫️▫️▫️💚
▫️▫️▫️▫️💛▫️▫️▫️▫️
''', '''
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️◽️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
''', '''
💙▫️▫️▫️▫️▫️▫️▫️💙
▫️▫️▫️▫️▫️▫️▫️▫️◽️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️▫️💙💙💙▫️▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
▫️▫️▫️▫️▫️▫️▫️▫️▫️
💙▫️▫️▫️▫️▫️▫️▫️💙
''', '''
💙▫️▫️▫️▫️▫️▫️▫️💙
▫️💙▫️▫️▫️▫️▫️💙▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️💙💙💙💙💙▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️▫️▫️▫️💙▫️▫️▫️▫️
▫️💙▫️▫️▫️▫️▫️💙▫️
💙▫️▫️▫️▫️▫️▫️▫️💙
''', '''
❤️▫️▫️▫️▫️▫️▫️▫️❤️
▫️❤️▫️▫️❤️▫️▫️❤️▫️
▫️▫️❤️▫️❤️▫️❤️▫️▫️
▫️▫️▫️▫️❤️▫️▫️▫️▫️
▫️❤️❤️❤️❤️❤️❤️❤️▫️
▫️▫️▫️▫️❤️▫️▫️▫️▫️
▫️▫️❤️▫️❤️▫️❤️▫️▫️
▫️❤️▫️▫️❤️▫️▫️❤️▫️
❤️▫️▫️▫️▫️▫️▫️▫️❤️
''', '''
💜▫️▫️▫️💜▫️▫️▫️💜
▫️💜▫️▫️💜▫️▫️💜▫️
▫️▫️💜▫️💜▫️💜▫️▫️
▫️▫️▫️💜💜💜▫️▫️▫️
💜💜💜💜💜💜💜💜💜
▫️▫️▫️💜💜💜▫️▫️▫️
▫️▫️💜▫️💜▫️💜▫️▫️
▫️💜▫️▫️💜▫️▫️💜▫️
💜▫️▫️▫️💜▫️▫️▫️💜
''', '''
🧡▫️▫️▫️🧡▫️▫️▫️🧡
▫️🧡▫️🧡🧡🧡▫️🧡▫️
▫️▫️🧡🧡🧡🧡🧡▫️▫️
▫️🧡🧡🧡🧡🧡🧡🧡▫️
🧡🧡🧡🧡🧡🧡🧡🧡🧡
▫️🧡🧡🧡🧡🧡🧡🧡▫️
▫️▫️🧡🧡🧡🧡🧡▫️▫️
▫️🧡▫️🧡🧡🧡▫️🧡▫️
🧡▫️▫️▫️🧡▫️▫️▫️🧡
''', '''
💛💛▫️💛💛💛▫️💛💛
💛💛💛💛💛💛💛💛💛
▫️💛💛💛💛💛💛💛▫️
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
▫️💛💛💛💛💛💛💛▫️
💛💛💛💛💛💛💛💛💛
💛💛▫️💛💛💛▫️💛💛
''', '''
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛💛
''', '''
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
💛💛💛💛💛💛💛💛
''', '''
💛💛💛💛💛💛💛
💛💛💛💛💛💛💛
💛💛💛💛💛💛💛
💛💛💛💛💛💛💛
💛💛💛💛💛💛💛
💛💛💛💛💛💛💛
💛💛💛💛💛💛💛
''', '''
💛💛💛💛💛💛
💛💛💛💛💛💛
💛💛💛💛💛💛
💛💛💛💛💛💛
💛💛💛💛💛💛
💛💛💛💛💛💛
''', '''
💛💛💛💛💛
💛💛💛💛💛
💛💛💛💛💛
💛💛💛💛💛
💛💛💛💛💛
''', '''
💛💛💛💛
💛💛💛💛
💛💛💛💛
💛💛💛💛
''', '''
💛💛💛
💛💛💛
💛💛💛
''', '''
💛💛
💛💛
'''
]